Repository: Makzz90/LunaVK.github.io
Catalog: LunaVK_w10_a/Strings/*/Resources.resw
Source language: en
Languages: ru, uk

# ProfilePage_Info_About
source: About
ru: О себе
uk: Про себе.

# ProfilePage_Info_PersonalInfomation
source: Personal infomation
ru: Личная информация
uk: Особиста інформація!

# ChangeStatusText
source: Set status
ru: Изменить статус
uk: Змінити статус

# ProfilePage_Info_Description
source: Description
ru: Описание
uk: Опис

# ProfilePage_Info_StartDate
source: Start time
ru: Время начала
uk: час початку!

# ProfilePage_Info_FinishDate
source: end time
ru: время окончания
uk: час закінчення!

# ProfilePage_Info_Location
source: Location
ru: местоположение
uk: Розташування

# ProfilePage_Info_Links
source: Links
ru: Ссылки
uk: Посилання

# ProfilePage_Info_Contacts
source: Contacts
ru: Контакты
uk: Контакти

# Footer_FullInformation.Text
source: Full information
ru: Подробная информация
uk: Детальна інформація!

# ProfilePage_Info_PersonalPriority
source: Personal priority
ru: Главное в жизни
uk: головне в житті!

# ProfilePage_Info_ImportantInOthers
source: Important in others
ru: Главное в людях
uk: головне в людях!

# BadHabitsViews_Neutral
source: Neutral
ru: Нейтральное
uk: Нейтральне!

# BadHabitsViews_VeryNegative
source: Very negative
ru: Резко негативное
uk: Різко негативне!

# BadHabitsViews_Negative
source: Negative
ru: Негативное
uk: Негативний!

# BadHabitsViews_Compromisable
source: Compromisable
ru: Компромиссное
uk: Компромісне!

# BadHabitsViews_Positive
source: Positive
ru: Положительное
uk: Позитивне!

# ImportantInOthers_CourageAndPersistance
source: Courage and persistence
ru: Смелость и упорство
uk: Сміливість і завзятість!

# ImportantInOthers_HumorAndLoveForLife
source: Humor and love for life
ru: Юмор и жизнелюбие
uk: Гумор і життєлюбність!

# ImportantInOthers_HealthAndBeauty
source: Health and beauty
ru: Красота и здоровье
uk: Краса і здоров&#39;я!

# ImportantInOthers_WealthAndPower
source: Wealth and power
ru: Власть и богатство
uk: Влада і багатство!

# ImportantInOthers_IntellectAndCreativity
source: Intellect and creativity
ru: Ум и креативность
uk: Розум і креативність!

# ImportantInOthers_KindnessAndHonesty
source: Kindness and honesty
ru: Доброта и честность
uk: Доброта і чесність!

# OccupationType_SchoolUniversity
source: Education
ru: Место учёбы
uk: Місце навчання!

# FailedToConnectError
source: Failed to load data.\r\nPlease, check your internet connection.
ru: Ошибка загрузки данных.\r\nПожалуйста, проверьте интернет-соединение.
uk: Помилка завантаження даних. \ R \ nБудь ласка, перевірте інтернет-з&#39;єднання.!

# Loading.Text
source: Loading...
ru: Загрузка...
uk: Звантаження...

# UserDeleted
source: The user's page has been deleted.
ru: Страница пользователя удалена.
uk: Сторінка користувача видалена.!

# UserBanned
source: The user's page has been banned.
ru: Страница пользователя заблокирована.
uk: Сторінка користувача заблокована.!

# UserBlacklisted
source: {0} has restricted access to his profile.
ru: {0} ограничил доступ к своей странице.
uk: {0} обмежив доступ до своєї сторінки.!

# User101_Description
source: This page is used to provide backward compatibility for comments by communities.
ru: Страница используется для обратной совместимости сервиса комментариев от имени сообщества.
uk: Сторінка використовується для забезпечення сумісності сервісу коментарів від імені спільноти.!

source: Information unavailable.
ru: Информация недоступна.
uk: Інформація недоступна.!

# User333_Description
source: This is the official profile of VK Mobile Support.
ru: Официальная страница мобильной поддержки ВКонтакте.
uk: Офіційна сторінка мобільного підтримки ВКонтакте.!

# Group_Banned
source: The community has been suspended.
ru: Сообщество заблокировано.
uk: Спільнота заблоковано.!

# Group_Private
source: This is a private community. Access only by invitations from administrators.
ru: Это частное сообщество. Доступ только по приглашениям администраторов.
uk: Це приватне співтовариство. Доступ тільки за запрошеннями адміністраторів.!

# ProfilePage_Info_Grandparents
source: grandparents
ru: дедушки, бабушки
uk: дідусі, бабусі!

# ProfilePage_Info_Parents
source: Parents
ru: Родители
uk: БАТЬКИ

# ProfilePage_Info_Siblings
source: Siblings
ru: Братья, сестры
uk: брати сестри!

# ProfilePage_Info_Grandchildren
source: grandchildren
ru: внуки
uk: онуки!

# ProfilePage_Info_Children
source: Children
ru: дети
uk: Діти!

# GroupPage_SendRequest
source: Send request
ru: Подать заявку
uk: Подати заявку

# GroupPage_LeaveCommunity
source: Leave community
ru: Выйти из группы
uk: Вийти з групи?

# EventMaybe
source: I may attend
ru: Возможно пойду
uk: Можливо піду!

# EventAttend
source: I'll be there
ru: Точно пойду
uk: Точно піду!

# Event_Join
source: Join
ru: Присоединиться
uk: Приєднатися!

# GroupPage_Unfollow
source: Unfollow
ru: Отписаться
uk: Відмовитися

# EventNotAttend
source: no, thanks
ru: Не могу пойти
uk: Не можу піти!

# GroupPage_Follow
source: Follow
ru: Подписаться
uk: Підписатися

# GroupPage_CancelRequest
source: Cancel request
ru: Отменить заявку
uk: Скасувати заявку!

# Profile_AcceptRequest
source: Accept request
ru: Принять заявку
uk: Прийняти заявку!

# Profile_KeepAsFollower
source: Keep as follower
ru: Оставить в подписчиках
uk: Залишити в передплатників!

# Profile_RemoveFromFriends
source: Remove from friends
ru: Удалить из друзей
uk: Видалити з друзів!

# AttachmentType_Audio
source: Audio
ru: Аудиозапись
uk: Аудіозапис!

# AttachmentType_PhotoVideo
source: Photo or video
ru: Фото или видео
uk: Фото або відео!

# AttachmentType_Document
source: Document
ru: Документ
uk: Документ

# AttachmentType_Camera
source: Camera
ru: Камера
uk: Камера!

# OneCommonFriendFrm
source: {0} common friend
ru: {0} общий друг
uk: {0} спільний друг!

# FiveCommonFriendsFrm
source: {0} common friends
ru: {0} общих друзей
uk: {0} спільних друзів!

# TwoFourCommonFriendsFrm
source: {0} common friends
ru: {0} общих друга
uk: {0} загальних друга!

# OneFriendRequestFrm
source: {0} friend request
ru: {0} заявка в друзья
uk: {0} заявка в друзі!

# TwoFourFriendRequestsFrm
source: {0} friend requests
ru: {0} заявки в друзья
uk: {0} заявки в друзі!

# FiveFriendRequestsFrm
source: {0} friend requests
ru: {0} заявок в друзья
uk: {0} заявок в друзі!

# Friends_Add.Content
source: Add
ru: Добавить
uk: Додати

# Communities_Hide.Content
source: Hide
ru: Оставить в подписчиках
uk: Залишити в передплатників!

# Communities_ShowAll.Text
source: Show all
ru: Показать все
uk: Показати все

# TwoFourTopicsFrm
source: {0} topics
ru: {0} обсуждения
uk: {0} обговорення!

# OneTopicFrm
source: {0} topic
ru: {0} обсуждение
uk: ОБГОВОРЕННЯ

# FiveTopicsFrm
source: {0} topics
ru: {0} обсуждений
uk: {0} обговорень!

# AppBarMenu_SaveInAlbum
source: Save to my album
ru: Сохранить к себе в альбом
uk: Зберегти до себе в альбом!

source: Report
ru: Пожаловаться
uk: Поскаржитись

# ReportReasonSpam
source: spam
ru: спам
uk: Не спам

# ReportReasonExtremism
source: extremism
ru: экстремизм
uk: екстремізм!

# ReportReasonChildPorn
source: child pornography
ru: детская порнография
uk: дитяча порнографія!

# ReportReasonViolence
source: violence
ru: насилие
uk: насильство!

# ReportReasonDrug
source: drug advocacy
ru: пропаганда наркотиков
uk: пропаганда наркотиків!

# ReportReasonAdult
source: adult content
ru: материал для взрослых
uk: матеріал для дорослих!

# ReportReasonInsult
source: insult
ru: оскорбление
uk: образу!

source: edit
ru: редактировать
uk: редагувати

source: publish now
ru: опубликовать сейчас
uk: опублікувати зараз!

# SuggestedNews_Publish
source: publish
ru: опубликовать
uk: опублікувати!

source: pin post
ru: закрепить
uk: закріпити!

# UnpinPost
source: unpin
ru: открепить
uk: відкріпити!

source: Delete
ru: Удалить
uk: Видалити

# Conversation_Copy
source: copy
ru: копировать
uk: копіювати

source: Copy link
ru: Копировать ссылку
uk: Копіювати посилання!

source: Go to original
ru: Перейти к оригиналу
uk: Перейти до оригіналу!

source: Hide this post
ru: Это не интересно
uk: Це не цікаво!

source: Hide from news
ru: Скрыть новости источника
uk: Приховати новини джерела!

# AttachmentType_IncomingCall
source: Incoming call
ru: Входящий звонок
uk: Вхідний дзвінок!

# AttachmentType_OutcomingCall
source: Outcoming call
ru: Исходящий звонок
uk: Вихідний дзвінок!

# OneAnswerFrm
source: {0} answer
ru: {0} ответ
uk: Відповідь

# TwoFourAnswersFrm
source: {0} answers
ru: {0} ответа
uk: {0} відповіді!

# FiveAnswersFrm
source: {0} answers
ru: {0} ответов
uk: {0} відповідей!

source: Private profile
ru: Это закрытый профиль
uk: Це закритий профіль!

# UserPrivateMale
source: Add {0} as a friend to view posts, photos, and other content
ru: Добавьте {0} в друзья, чтобы смотреть его записи, фотографии и другие материалы
uk: Додайте {0} в друзі, щоб дивитися його записи, фотографії та інші матеріали!

# UserPrivateFamale
source: Add {0} as a friend to view posts, photos, and other content
ru: Добавьте {0} в друзья, чтобы смотреть её записи, фотографии и другие материалы
uk: Додайте {0} в друзі, щоб дивитися її записи, фотографії та інші матеріали!

# NewTopicTextLbl
source: Text
ru: Текст
uk: Текст

# NewsPage_EnterComment.PlaceholderText
source: Add a comment
ru: Добавить комментарий
uk: Додати коментар

# NewsPage_WhatsNew.Text
source: What's new?
ru: Что у Вас нового?
uk: Що у вас нового?!

# NewTopicTitleLbl.PlaceholderText
source: Title
ru: Заголовок
uk: Заголовок

# NewPost_FromGroup.Content
source: On behalf of the group
ru: От имени группы
uk: Від імені групи!

# NewPost_Signature.Content
source: Signature
ru: Подпись
uk: Підпис

# NewPost_FriendsOnly.Content
source: Friends only
ru: Только для друзей
uk: Тільки для друзів!

# Poll_Question.Text
source: Question
ru: Тема опроса
uk: Тема опитування!

# Poll_PollOptions.Text
source: Poll options
ru: Варианты ответа
uk: Варіанти відповіді!

# Question.Text
source: Question
ru: Вопрос
uk: Հարց։

# Poll_MultiplePoll.Content
source: Multiple options
ru: Выбор нескольких вариантов
uk: Вибір декількох варіантів!

# Poll_AddAnOption.Content
source: add an option
ru: добавить вариант
uk: додати варіант!

# Privacy_OnlyMe.Content
source: Only me
ru: Только я
uk: Тільки я!

# Privacy_AllUsers.Content
source: All users
ru: Все пользователи
uk: Всі користувачі!

# Privacy_Friends.Content
source: Just friends
ru: Только друзья
uk: Тільки друзі!

# Privacy_FriendsOfFriends.Content
source: Friends and friends of friends
ru: Друзья и друзья друзей
uk: Друзі та друзі друзів!

# Privacy_Nobody.Content
source: Nobody
ru: Никто
uk: Никто!

# MainMenu_Birthdays.Text
source: Birthdays
ru: Дни рождения
uk: Дні народження!

source: has a birthday today
ru: сегодня день рождения
uk: сьогодні День народження!

source: tomorrow
ru: завтра
uk: завтра

# Privacy_PickUsersOrLists.Text
source: pick users or lists
ru: добавить друзей или списки
uk: додати друзів або списки!

# Privacy_CertainFriends.Content
source: Certain friends
ru: Некоторые друзья
uk: Деякі друзі!

# CommunityManager_Moderator.Text
source: Moderator
ru: Модератор
uk: Модератор!

# CommunityManager_Editor.Text
source: Editor
ru: Редактор
uk: Редактор!

# CommunityManager_Administrator.Text
source: Administrator
ru: Администратор
uk: Адміністратор

# CommunityManager_Creator.Text
source: Creator
ru: Создатель
uk: Автор

# BannedUsers_BanUser
source: Block
ru: Заблокировать
uk: Заблокувати

source: Remove from community
ru: удалить из сообщества
uk: видалити із товариства!

source: add to managers
ru: назначить руководителем
uk: призначити керівником!

# AuthorityLevel.Text
source: Access level
ru: Уровень полномочий
uk: Рівень повноважень!

# CommunityManager_Moderator_Description.Text
source: Can remove user generated content and manage the community's blacklist
ru: Может удалять добавленные пользователями материалы, управлять чёрным списком сообщества
uk: Може видаляти додані користувачами матеріали, управляти чорним списком спільноти!

# CommunityManager_Editor_Description.Text
source: Can post as community, add, remove and delete content, update community logo
ru: Может писать от имени сообщества, добавлять, удалять и редактировать контент, обновлять главную фотографию
uk: Може писати від імені спільноти, додавати, видаляти і редагувати контент, оновлювати головну фотографію!

# CommunityManager_Administrator_Description.Text
source: Can appoint and remove administrators, change the community name and URL
ru: Может назначать и снимать администраторов, изменять название и адрес сообщества
uk: Може призначати і знімати адміністраторів, змінювати назву та адресу співтовариства!

# ShowInContactsBlock.Content
source: Show in Contacts
ru: Отображать в блоке контактов
uk: Відображати в блоці контактів!

# Position.PlaceholderText
source: Position
ru: должность
uk: Посада

# Phone.PlaceholderText
source: phone
ru: телефон
uk: Телефон!

# RemoveFromManagers.Text
source: Dismiss manager
ru: Разжаловать руководителя
uk: Розжалувати керівника!

# WillBeCommunityManager
source: You are about to apoint {0} as a manager
ru: Вы собираетесь назначить {0} руководителем сообщества
uk: Ви збираєтеся призначити {0} керівником спільноти!

# IsCommunityManager
source: Community manager
ru: Руководитель сообщества
uk: Керівник спільноти!

# BlockDuration.Header
source: Block for
ru: Срок блокировки
uk: Блокировки

# Forever.Content
source: Forever
ru: Навсегда
uk: Ви у всьому винуваті.

# ForYear.Content
source: For year
ru: На год
uk: На рік!

# ForMonth.Content
source: For month
ru: На месяц
uk: - Так, сер!

# ForWeek.Content
source: For week
ru: На неделю
uk: На тиждень!

# ForDay.Content
source: For day
ru: На день
uk: На день!

# ForHour.Content
source: For hour
ru: На час
uk: На годину!

# Group_BanReason.Header
source: Reason
ru: Причина
uk: Причина

# Group_BanReason_Other.Content
source: Other
ru: Другое
uk: Інше

# Group_BanReason_Spam.Content
source: Spam
ru: Спам
uk: Не спам

# Group_BanReason_VerbalAbuse.Content
source: Verbal abuse
ru: Оскорбление участников
uk: Образа учасників!

# Group_BanReason_StrongLanguage.Content
source: Strong language
ru: Нецензурные выражения
uk: Нецензурні вирази!

# Group_BanReason_IrrelevantMessages.Content
source: Irrelevant messages
ru: Сообщения не по теме
uk: Повідомлення не по темі!

# ShowCommentForUser.Text
source: Show this comment to the blocked user
ru: Показывать комментарий пользователю
uk: Показувати коментар користувачеві!

# Group_BanComment.Text
source: Comment
ru: Комментарий
uk: Коментар

# IsCommunityMemberOrFollower
source: Is a member
ru: Состоит в сообществе
uk: Складається в співтоваристві!

# BlockedInCommunityFemale
source: Blocked in community
ru: Заблокирована в сообществе
uk: Заблокована в співтоваристві!

# BlockedInCommunityMale
source: Blocked in community
ru: Заблокирован в сообществе
uk: Заблокований в співтоваристві!

# AddedFemale
source: Added by
ru: Добавила
uk: Додала!

# AddedMale
source: Added by
ru: Добавил
uk: Добавил

# YearsOld_TwoFourFrm
source: {0} years old
ru: {0} года
uk: {0} року!

# YearsOld_OneFrm
source: {0} year old
ru: {0} год
uk: {0} рік!

# YearsOld_FiveFrm
source: {0} years old
ru: {0} лет
uk: {0} років!

# VideoNew_AddToMyVideos
source: Add to my videos
ru: Добавить в мои видео
uk: Додати в мої відео!

# VideoNew_AddToAlbum
source: Add to album
ru: Добавить в альбом
uk: Додати в альбом!

source: Open in browser
ru: Открыть в браузере
uk: Відкрити в браузері!

# VideoNew_RemovedFromMyVideos
source: Remove from my video
ru: Удалить из моих видео
uk: Видалити з моїх відео!

# DialogWithFrm
source: Chat with {0}
ru: Диалог с {0}
uk: Діалог з {0}!

# Photo_UpdatedProfileCommunity
source: Community updated its photo
ru: В сообществе обновлена фотография
uk: У співтоваристві оновлена фотографія!

# Photo_UpdatedProfileFemale
source: Updated her profile picture
ru: Обновила фотографию на странице
uk: Обновила фотографію на сторінці!

# Photo_UpdatedProfileMale
source: Updated his profile picture
ru: Обновил фотографию на странице
uk: Оновив фотографію на сторінці!

# Conversation_IsTypingUsers
source: are typing
ru: печатают
uk: друкують!

# Conversation_IsTyping
source: is typing
ru: печатает
uk: друкує!

# Conversation_FewUsersAreTypingFrm
source: {0} and {1} more are typing
ru: {0} и ещё {1} печатают
uk: {0} і ще {1} друкують!

# OneViewFrm
source: {0} view
ru: {0} просмотр
uk: Просмотр

# TwoFourViewsFrm
source: {0} views
ru: {0} просмотра
uk: перегляду.

# FiveViewsFrm
source: {0} views
ru: {0} просмотров

# GroupsListPage_All.Content
source: All
ru: Все

# GroupsListPage_Events.Content
source: Events
ru: События

# GroupsListPage_Manage.Content
source: Manage
ru: Управление

# GroupsListPage_FutureEvents
source: Upcoming events
ru: Ближайшие события

# GroupsListPage_PastEvents
source: Past events
ru: Прошедшие события

source: Story
ru: История

# User100_Description
source: Official profile of VK. It is only used for personal notifications. For help or information, please contact our Support Team.
ru: Официальная страница администрации ВКонтакте. Используется только для персональных оповещений. Если у Вас возникла проблема или Вам требуется помощь, обратитесь в службу поддержки.

source: Chat
ru: Беседа

# Messenger_Materials
source: Attachments
ru: Вложения

# NewSettings_About.Title
source: About this app
ru: О программе

# Conversation_WallPost
source: Wall post
ru: Запись на стене
uk: Запис на стіні!

# NewSettings_BlackList.Title
source: Black list
ru: Чёрный список

# Management_Members
source: Members
ru: Участники

# Management_Managers.Title
source: Managers
ru: Руководители

# Management_Requests.Title
source: Requests
ru: Заявки

# RecommendedGroups_Title
source: Find pages
ru: Найти страницы

# CommunityType_PublicPage.Text
source: Public page
ru: Публичная страница

# CommunityType_Group.Text
source: Group
ru: Группа

# CommunityCreation.Text
source: Create community
ru: Создание сообщества

# ChatEdit_Title
source: Title
ru: Название

# CommunityType.Text
source: Community type
ru: Вид сообщества

# CommunityType_Group_Description.Text
source: Suitable for discussions and exchanging ideas
ru: Подходит для дискуссий и обмена мнениями

# CommunityType_PublicPage_Description.Text
source: Perfect for distributing news and information
ru: Идеально для распространения новостей и информации

# CommunityType_Event.Text
source: Event
ru: Мероприятие

# CommunityType_Event_Description.Text
source: Convenient for organizing concerts and parties
ru: Удобно для организации концертов и вечеринок

# PublicPageType.Text
source: Page type
ru: Тип страницы

# PublicPageType_Place.Text
source: Place or small business
ru: Место или небольшая компания

# PublicPageType_Place_Description.Text
source: Café, shopping center, movie theater, museum
ru: Кафе, торговый центр, кинотеатр, музей

# PublicPageType_Company_Description.Text
source: Google, The New York Times, Mercy Corps, Harvard University
ru: «Яндекс», «Ведомости», «Врачи без границ», МГУ

# PublicPageType_Company.Text
source: Company, organization, or website
ru: Компания, организация или веб-сайт

# PublicPageType_Person.Text
source: Famous person or group of people
ru: Известная личность или коллектив

# PublicPageType_Person_Description.Text
source: Barack Obama, Green Day, Beyoncé
ru: Дмитрий Медведев, «Сплин», Валерия

# PublicPageType_Production.Text
source: Product or work of art
ru: Произведение или продукция

# PublicPageType_Production_Description.Text
source: Movie, album, book, deodorant
ru: Фильм, музыкальный альбом, книга, дезодорант

# TermsAcceptionFirstPart.Text
source: I am an official representative and accept the
ru: Я являюсь официальным представителем и принимаю

# TermsAcceptionSecondPart.Text
source: Terms of Service
ru: Правила пользования сайтом

# VideoCatalog_AlreadyViewed
source: viewed
ru: просмотрено

# Profile_Videos
source: Videos
ru: Видеозаписи

# VideoCatalog_AlbumUpdated
source: Updated
ru: Обновлён

# Profile_Audios
source: Audios
ru: Аудиозаписи

source: Artist
ru: Исполнитель

# Group_AllPosts
source: All posts
ru: Все записи

# Group_CommunityPosts
source: Community posts
ru: Записи сообщества

# User_MyPosts
source: My posts
ru: Мои записи

# User_ProfilePostsFrm
source: {0}' posts
ru: Записи {0}

# OneWallPostFrm
source: {0} post
ru: {0} запись

# TwoWallPostsFrm
source: {0} posts
ru: {0} записи

# FiveWallPostsFrm
source: {0} posts
ru: {0} записей

# BannedUsers_UnbanUser
source: Unblock
ru: Разблокировать

# OnePodcastFrm
source: {0} podcast
ru: {0} подкаст

# TwoFourPodcastsFrm
source: {0} podcasts
ru: {0} подкаста

# FiveOrMorePodcastsFrm
source: {0} podcasts
ru: {0} подкастов

# OneArticleFrm
source: {0} aticle
ru: {0} статья

# TwoFourArticlesFrm
source: {0} articles
ru: {0} статьи

# FiveArticlesFrm
source: {0} articles
ru: {0} статей

source: Poll
ru: Опрос

source: Send as a gift
ru: Подарить

source: Unavailable
ru: Недоступно

# TwoFourAttachmentsFrm
source: {0} attachments
ru: {0} вложения

# OneAttachment
source: {0} attachment
ru: {0} вложение

# FiveMoreAttachmentsFrm
source: {0} attachments
ru: {0} вложений

# GroupsListPage_Unsure.Header
source: Unsure
ru: Возможные

# GroupsListPage_Friends.Header
source: Friends
ru: Друзья
uk: Друзі!

# Management_Subscribers
source: Subscribers
ru: Подписчики

# NoSubscribersYet
source: No subscribers
ru: Нет ни одного подписчика

# NoParticipantsYet
source: No participants
ru: Нет ни одного участника

# OnePersonFrm
source: {0} person
ru: {0} человек

# TwoFourPersonsFrm
source: {0} persons
ru: {0} человека

# FivePersonsFrm
source: {0} people
ru: {0} человек

source: No persons
ru: Нет ни одного человека

# Conversation_Retry.Content
source: Retry
ru: Повторить

# Conversation_MessageWasNotSent.Text
source: Message was not sent
ru: Не удалось отправить

# PostCommentPage_OneCommentFrm
source: {0} comment
ru: {0} комментарий

# PostCommentPage_TwoFourCommentsFrm
source: {0} comments
ru: {0} комментария

# PostCommentPage_FiveCommentsFrm
source: {0} comments
ru: {0} комментариев

# PostCommentsPage_NoComments
source: No comments
ru: Нет ни одного комментария

source: No pages
ru: Нет ни одной страницы

# OneEventFrm
source: {0} event
ru: {0} событие

# TwoFourEventsFrm
source: {0} events
ru: {0} события

# FiveEventsFrm
source: {0} events
ru: {0} событий

# FriendsPage_Pivot_All.Content
source: All
ru: Все

# LikesPage_Shared.Header
source: Shared
ru: Поделились

# LikesPage_Friends.Header
source: Friends
ru: Друзья
uk: Друзі!

# Error_AccessDenied
source: Access denied.
ru: Нет доступа.

# Error_Generic
source: An error occurred ({0}). Try again later.
ru: Произошла ошибка ({0}).\r\nПопробуйте повторить позднее.

# LikesPage_OneLikedFrm
source: {0} person liked
ru: Понравилось {0} человеку

# LikesPage_TwoFourLikedFrm
source: {0} people liked
ru: Понравилось {0} людям

# LikesPage_FiveLikedFrm
source: {0} people liked
ru: Понравилось {0} людям

source: No albums
ru: Нет ни одного альбома

source: No topics
ru: Нет ни одного обсуждения

source: No documents
ru: Нет ни одного документа

# NewPost_NewPost
source: New post
ru: Новая запись

source: Edit post
ru: Редактирование записи

# SuggestedNews_SuggestAPost
source: Suggest a post
ru: Предложить новость

source: edit comment
ru: Редактирование комментария

source: New topic
ru: Новая тема

source: Delete wall post
ru: Удаление записи

# Conversation_ConfirmDeletion
source: This action cannot be undone, proceed?
ru: Это действие нельзя будет отменить. Продолжить?

# GroupPage_Info
source: Information
ru: Информация

# ProfilePage_Info_Hometown
source: Hometown
ru: Родной город

# ProfilePage_Info_Languages
source: Languages
ru: Языки

# ProfilePage_Info_RelStatus
source: Relationship status
ru: Семейное положение

# SubscriptionsPage_OwnSubscriptionsTitle
source: Subscriptions
ru: Подписки

# Pivot_Pages.Header
source: Pages
ru: Страницы

# Pivot_Groups.Header
source: Groups
ru: Группы
